{"titulo":"Aline Damasceno é nomeada secretária-executiva adjunta do MDIC","linkImagem":"https://www.gov.br/economia/pt-br/assuntos/noticias/2023/janeiro/imagem/aline.jpeg/@@images/1358524a-b1f4-43eb-80bc-f4212baa077a.jpeg","dataPublicacao":"24/01/2023 09h06","texto":"Em sua trajetória no serviço público, Aline atuou em diversos programas federais, como o Luz para Todos e o Ciência sem Fronteiras. Ela assessorou diretamente ministros e secretários em variadas instituições, como Fazenda, Minas e Energia, Educação e Presidência da República. Aline também foi chefe da Assessoria Internacional do Gabinete do Ministro da Educação e chefe da Assessoria de Relações Institucionais da Escola Nacional de Administração Pública (Enap).Entre as suas experiências de maior destaque no poder Executivo Federal estão a captação de recursos e negociação de parcerias para a Semana de Inovação - o maior evento de inovação no setor público da América Latina - e a negociação de acordos internacionais com diversos países e instituições estrangeiras durante o Programa Ciência sem Fronteiras. Aline já integrou quase uma centena de missões internacionais representando o governo federal, como chefe ou delegada.Antes de ser nomeada secretaria adjunta, Aline havia sido requisitada para compor a Assessoria Especial da Coordenação de Grupos Técnicos do Gabinete de Transição Governamental 2022-2023.Advogada de formação, Aline também é bacharel em Relações Internacionais pela Universidade de Brasília (UnB) e mestre em Administração Pública pela New York University (NYU). É servidora pública da carreira de Especialista em Políticas Públicas e Gestão Governamental. "}
{"titulo":"Revogada a IN nº 89 de 2022 que alterava regras do Programa de Gestão","linkImagem":"","dataPublicacao":"13/01/2023 17h01","texto":"A Instrução Normativa nº 2, de 10 de janeiro de 2023, publicada nesta sexta-feira (13/1), no Diário Oficial da União, revogou a Instrução Normativa nº 89, de 13 de dezembro de 2022, que promoveu alterações nos critérios e procedimentos para o Programa de Gestão e Desempenho (PGD). De acordo com o normativo, o Ministério da Gestão e da Inovação em Serviços Públicos (MGI) tem até o dia 13 de abril de 2023 para expedir uma nova regulamentação. “Em 90 dias teremos uma nova IN, mais moderna e flexível, construída de forma participativa e que mantenha o desenvolvimento do programa”, explica o secretário de Gestão e Inovação do MGI, Roberto Pojo. Até que seja expedido o novo normativo, os PGDs criados até o momento permanecem vigentes, exatamente como foram instituídos, aplicando-se a eles as normas do Decreto nº 11.072, de 17 de maio de 2022. O mesmo Decreto também deve ser observado pelos órgãos e entidades para a implementação de novos Programas de Gestão e Desempenho.Para a instituição de novos PGDs, porém, a IN nº 2, de 2023, determina que a autoridade responsável observe a prioridade para participação no programa, na modalidade teletrabalho em regime de execução integral. Terão prioridades pessoas com deficiência ou com problemas graves de saúde, ou que sejam pais ou responsáveis por dependentes na mesma condição; pessoas com mobilidade reduzida, nos termos da Lei nº 10.098, de 19 de dezembro de 2000; gestantes e lactantes, durante o período de gestação e amamentação; e servidores com horário especial, nos termos da Lei nº 8.112, de 1990.Os PGDs instituídos por órgãos e entidades afetados pela reestruturação administrativa promovida pela Medida Provisória nº 1.154, de 1º de janeiro de 2023, passarão a vigorar na nova estrutura para a qual foram atribuídos, até a edição de novos atos pelas autoridades competentes."}
{"titulo":"Superávit da balança comercial chega a US$ 2,1 bilhões até a terceira semana de janeiro","linkImagem":"","dataPublicacao":"23/01/2023 15h00","texto":"A balança comercial brasileira acumula superávit de US$ 2,1 bilhões em janeiro, considerando resultados até a terceira semana do mês. A corrente de comércio (soma de exportações e importações) aumentou 7,8%, pelo critério de média diária, em relação a janeiro de 2022, alcançando US$ 30,5 bilhões. Os dados parciais da balança comercial de janeiro, até a terceira semana, foram divulgados nesta segunda-feira (23/1) pela Secretaria de Comércio Exterior (Secex) do Ministério do Desenvolvimento, Indústria, Comércio e Serviços (MDIC).Confira os resultados da balança comercial preliminar referentes à terceira semana de janeiroAs exportações cresceram 15,4%, chegando a US$ 16,3 bilhões no acumulado do mês, enquanto as importações do período cresceram 0,2%, alcançando US$ 14,2 bilhões. Esses percentuais consideram a comparação de média diária das operações contra janeiro de 2022.Até a terceira semana de janeiro, as exportações do setor da Agropecuária cresceram 5,5%, somando US$ 2,5 bilhões. As vendas da Indústria Extrativa subiram 34,1%, chegando a US$ 4 bilhões; já a Indústria de Transformação cresceu 11,6%, alcançando US$ 9,6 bilhões.Nas importações, houve crescimento de 31,2% no setor da Agropecuária, que somou US$ 344 milhões, e alta de 4,7% na Indústria de Transformação, que alcançou US$ 12,5 bilhões. Já as importações do setor de Indústria Extrativa apresentaram queda de 25%, registrando US$ 1,3 bilhão. Todas as variações são calculadas na média diária e comparadas em relação a janeiro de 2022."}
{"titulo":"Simone Tebet e Esther Dweck destacam integração dos ministérios da área econômica","linkImagem":"https://www.gov.br/economia/pt-br/assuntos/noticias/2023/janeiro/imagem/s-tebet.jpg","dataPublicacao":"13/01/2023 13h07","texto":"A ministra do Planejamento e Orçamento, Simone Tebet, afirmou nesta quinta-feira (12/1) que o conjunto de medidas anunciadas pelo governo federal demonstra a convergência entre os três ministros da área econômica – integrada, além dela, por Fernando Haddad (Fazenda) e por Esther Dweck (Gestão e Inovação em Serviços Públicos). “Somos dois lados da mesma moeda, receita e despesa”, disse Simone Tebet em relação ao ministério liderado por Haddad. Ela ressaltou que as medidas anunciadas dizem respeito, essencialmente, à elevação da qualidade do gasto público, de modo a permitir investimentos essenciais para a população brasileira. A ministra assinou três decretos junto com Fernando Haddad e uma portaria interministerial com Haddad e Esther Dweck. Essa portaria trata da possibilidade de renegociação de contratos e da reavaliação de políticas públicas no governo federal. “Isso significa que todos os ministérios deverão avaliar a necessidade da manutenção dos contratos realizados na gestão passada”, afirmou Simone Tebet.  O primeiro decreto, explicou a ministra, se refere à análise dos chamados Restos a Pagar (RaPs). “Essa é uma avaliação muito importante, quanto à manutenção ou não dos valores de todos os ministérios, à exceção do Ministério da Saúde e também das emendas impositivas do Congresso Nacional e das despesas obrigatórias.” Simone Tebet pontuou que o critério soberano para a avaliação é o interesse público.Outro decreto diz respeito à criação do Comitê de Riscos Fiscais Judiciais. “Quem é gestor é assombrado por decisões judiciais que muitas vezes consomem grande parte do pouco da receita que se tem para pagar. Em muitos casos, despesas básicas na gestão do município, do estado ou do governo federal”, argumentou a ministra. Segundo ela, a Advocacia-Geral da União (AGU) fica, com frequência, na dependência de pareceres e da ajuda do Ministério da Fazenda, da Receita Federal e do Ministério do Planejamento. “O Comitê de Riscos Fiscais  vai aprimorar muito a governança. Vamos atuar junto aos ministérios, explicando o impacto fiscal de cada decisão”, disse a ministra, salientando que a decisão final será sempre do Judiciário.A ministra da Gestão e Inovação em Serviços Públicos, Esther Dweck, destacou o decreto relacionado à nova formatação da Junta de Execução Orçamentária (JEO), que será formada pelos três ministérios da área econômica mais a Casa Civil. No âmbito da JEO é discutida, entre outros temas de especial importância para a economia do país, a programação financeira do governo. Esther Dweck enfatizou também a importância da portaria interministerial sobre revisão de contratos e reavaliação das políticas públicas. “Esta é uma nova gestão, muito diferente da anterior, e por isso é preciso que os ministérios façam a sua avaliação”, disse a ministra. “O objetivo é melhorar a qualidade dos gastos para entregar melhores políticas à população”, acrescentou,  ressaltando que elas serão, necessariamente, “profundas e detalhadas”.As declarações dos três ministros foram seguidas – na coletiva de anúncio das medidas, realizada na sede do Ministério da Fazenda, em Brasília – por perguntas dos repórteres. Os secretários Robinson Barreirinhas (Receita Federal) e Rogério Ceron (Tesouro) detalharam as medidas. Também participaram Mário Dehon, subsecretario de Arrecadação, Cadastros e Atendimento; Márcio Gonçalves, subsecretário substituto  de Arrecadação, Cadastros e Atendimento; e Cláudia Pimentel, subsecretária de Tributação e Contencioso, todos integrantes da Receita Federal."}
{"titulo":"Tatiana Prazeres é nomeada secretária de Comércio Exterior do MDIC","linkImagem":"https://www.gov.br/economia/pt-br/assuntos/noticias/2023/janeiro/imagem/tatiana-prazeres-1.jpg/@@images/68d2cba5-a77f-4121-8779-0a9212a99482.jpeg","dataPublicacao":"20/01/2023 10h59","texto":"A nomeação de Tatiana Lacerda Prazeres para exercer o cargo de secretária de Comércio Exterior do Ministério do Desenvolvimento, Indústria, Comércio e Serviços foi publicada em edição extra do Diário Oficial da União da quarta-feira (18/1). O ato foi assinado pelo ministro da Casa Civil da Presidência da República, Rui Costa.Catarinense de Florianópolis, Tatiana Prazeres tem mais de 20 anos de experiência em comércio internacional. Servidora de carreira do MDIC (Analista de Comércio Exterior), é doutora em Relações Internacionais, mestre em Direito, e graduada em Direito e em Relações Internacionais.Já atuou no setor público e privado, em organizações internacionais e na área acadêmica em Brasília, São Paulo, Genebra e Pequim. Ela já comandou a Secretaria de Comércio Exterior (Secex) do MDIC, entre 2011 e 2013.Em 2014, foi reconhecida como Jovem Líder Global pelo Fórum Econômico Mundial.Foi conselheira sênior do diretor-geral da Organização Mundial do Comércio (OMC), em Genebra, entre 2013 e 2018. Morou na China, entre 2019 e 2021, quando foi Senior Fellow na Universidade de Economia e Negócios Internacionais (UIBE), em Pequim. Também atuou como colunista do jornal Folha de S. Paulo, escrevendo sobre temas referentes à China.Tatiana Prazeres já atuou na Apex-Brasil e na Agência Brasileira de Desenvolvimento Industrial (ABDI). Em Genebra, foi funcionária do International Trade Center, agência para comércio e desenvolvimento da OMC e da Organização das Nações Unidas (ONU).Em 2022, foi diretora titular do Departamento de Relações Internacionais e Comércio Exterior da Federação das Indústrias do Estado de São Paulo (Fiesp). É professora da PUC-Rio."}
{"titulo":"Conheça a estrutura do Ministério da Gestão e da Inovação em Serviços Públicos","linkImagem":"","dataPublicacao":"04/01/2023 14h21","texto":"O Decreto nº 11.345, de 1º de janeiro de 2023,  publicado no Diário Oficial da União da segunda-feira (2/1), determina a estrutura regimental do Ministério da Gestão e da Inovação em Serviços Públicos, liderado pela economista Esther Dweck. O ato do presidente da República, Luiz Inácio Lula da Silva, também aprova o quadro demonstrativo dos Cargos em Comissão e das Funções de Confiança, e remaneja cargos e funções na nova pasta.A pasta foi criada com a atribuição de estabelecer as diretrizes, normas e procedimentos voltados à gestão administrativa, à política de gestão de pessoas, liderança e desenvolvimento de competências transversais; à transformação digital, governança e compartilhamento de dados; e à administração do patrimônio imobiliário da União, entre outras competências voltadas para uma maior eficiência, eficácia e efetividade do serviço público federal.  Além dos órgãos de assistência direta e imediata ao ministro de Estado – como a Secretaria-Executiva, a Corregedoria e as Assessorias Especiais – o órgão contará com a Secretaria Extraordinária para a Transformação do Estado. Outras seis áreas, que eram atendidas pelo antigo Ministério da Economia, foram migradas para a estrutura do Ministério da Gestão e da Inovação em Serviços Públicos, compondo as seguintes secretarias: de Gestão e Inovação; de Gestão de Pessoas e Relações do Trabalho; de Governo Digital; de Coordenação das Estatais; de Gestão do Patrimônio da União; e de Gestão Corporativa.Também farão parte da nova estrutura o Arquivo Nacional e, como órgão colegiado, o Conselho Nacional de Arquivos. Entre as entidades vinculadas ao ministério estão a Empresa de Tecnologia e Informações da Previdência (Dataprev), a Escola Nacional de Administração Pública (Enap) e a Fundação de Previdência Complementar do Servidor Público Federal do Poder Executivo (Funpresp-Exe).A ministra Esther Dweck já anunciou dois nomes que comporão o novo ministério: Cristina Kiomi Mori, doutora em Política Social pela Universidade de Brasília (UnB), ficará à frente da Secretaria-Executiva; e Cilair Abreu, doutor em Administração pela UnB e coordenador-geral de Orçamento e Finanças na Enap, será o secretário de Gestão Corporativa.  Saiba mais sobre as secretarias:Secretaria Extraordinária para a Transformação do EstadoEntre suas atribuições, estão a de promover estudos sobre a transformação do Estado, por meio de medidas sobre organização administrativa, servidores, empregados, tecnologia e prestação de serviços públicos; propor políticas para ampliação da capacidade estatal da Administração Pública federal, tendo em vista a ampliação da participação social, igualdade de gênero, étnica e racial, proteção dos direitos humanos e enfrentamento de desigualdades sociais e regionais. Também estará no escopo da Secretaria a proposição de novas maneiras de prestação de serviços públicos e de medidas para integrar a Política Nacional de Gestão do Patrimônio da União.Secretaria de Gestão e InovaçãoA unidade atuará no aperfeiçoamento e inovação da gestão dos órgãos e das entidades da Administração Pública federal e na pactuação de seus resultados. Cuidará da organização e funcionamento das estruturas organizacionais, cargos em comissão, funções de confiança e funções comissionadas de natureza técnica de toda a Administração Pública federal. Ações estratégicas de inovação, modernização e aperfeiçoamento da gestão pública, bem como a gestão do conhecimento, também estão entre suas atribuições.Secretaria de Gestão de Pessoas e Relações do TrabalhoAtuará como órgão central do Sistema de Pessoal Civil da Administração Federal (Sipec), exercendo a competência normativa e orientadora em matéria de pessoal civil do serviço público federal. Caberá à secretaria a formulação de políticas e diretrizes para o aperfeiçoamento da gestão pública de pessoas, alcançando temas como a estruturação de cargos e carreiras públicas, remuneração e benefícios; a negociação com entidades representativas dos servidores públicos, por meio da mesa nacional de negociação permanente; aposentados e pensionistas; e a seleção dos cargos efetivos e contratos temporários, entre outros assuntos relacionados à vida funcional dos servidores.Secretaria de Governo DigitalResponsável pela formulação e implementação da Estratégia de Governo Digital da Administração Pública federal, pela transformação digital e simplificação de serviços públicos, e pela governança e compartilhamento de dados. Atuará no apoio à segurança da informação e proteção a dados pessoais, entre outras frentes, para ofertar novas tecnologias aos órgãos e entidades federais, além de promover ações de cooperação em governo digital com estados, municípios e o Distrito Federal.Secretaria de Coordenação e Governança das Empresas EstataisA unidade irá coordenar a elaboração do Programa de Dispêndios Globais, do orçamento de investimento das empresas estatais, e do demonstrativo da política de aplicação das instituições financeiras oficiais de fomento. Também irá acompanhar as execuções orçamentárias das empresas estatais; propor diretrizes sobre gestão de pessoas, governança e orçamento; além de participar de processos de modelagem e desenvolvimento de operações que tenham como objetivo a desestatização, a reestruturação, a fusão, a incorporação, a cisão e a liquidação de empresas estatais federais, entre outras ações para o aumento da eficiência e da transparência das empresas estatais.Secretaria de Gestão do Patrimônio da UniãoAlém de administrar o patrimônio imobiliário da União, por meio do controle, fiscalização e manutenção dos imóveis utilizados em serviço públicos, esta secretaria ficará responsável por adotar as medidas necessárias à incorporação de bens imóveis ao patrimônio da União. A Política Nacional de Gestão do Patrimônio da União e os instrumentos necessários à sua implementação e integração às políticas públicas de desenvolvimento sustentável também estão entre as suas competências.Secretaria de Gestão CorporativaAtenderá às demandas administrativas do Ministério da Gestão e da Inovação em Serviços Públicos; do Ministério dos Povos Indígenas; do Ministério da Fazenda; do Ministério do Planejamento e Orçamento; e do Ministério do Desenvolvimento, Indústria, Comércio e Serviços. Deve exercer a função de órgão setorial dos Sistemas de Planejamento e de Orçamento Federal; de Administração Financeira Federal; de Pessoal Civil da Administração Federal (Sipec); de Serviços Gerais (Sisg); de Administração dos Recursos de Informação e Informática (Sisp); e de Contabilidade Federal. Também prestará assistência à execução das atividades relacionadas aos sistemas nos ministérios abrangidos. "}
{"titulo":"Sérgio Mendonça é nomeado secretário de Gestão de Pessoas e Relações de Trabalho","linkImagem":"","dataPublicacao":"06/01/2023 17h13","texto":"O economista Sérgio Eduardo Arbulu Mendonça foi nomeado secretário de Gestão de Pessoas e Relações de Trabalho do recém-criado Ministério da Gestão e da Inovação em Serviços Públicos, nesta sexta-feira (06/01). A nomeação foi feita pela Portaria Nº 258, publicada em edição extra do Diário Oficial da União de quinta-feira, 5/1. Na segunda-feira, 2/1, durante sua posse, a ministra Esther Dweck se comprometeu a criar ainda em janeiro a Mesa Permanente de Negociação com Servidores. Mendonça será o responsável por sua condução.Formado pela Universidade de São Paulo (USP), Mendonça iniciou sua trajetória profissional na década de 80 no Departamento Intersindical de Estatística e Estudos Socioeconômicos (Dieese), onde atuou até o início dos anos 2000. Depois, foi secretário de Recursos Humanos durante o governo Lula e de Relações de Trabalho no governo de Dilma Rousseff.A Secretaria de Gestão de Pessoas e Relações de Trabalho é o órgão central de gestão de pessoas do Poder Executivo Federal civil, que reúne cerca de 200 órgãos e entidades e 1,3 milhão de servidores públicos federais ativos, aposentados e pensionistas. Exerce a competência normativa e orientadora em matéria de pessoal civil e a formulação de políticas e diretrizes para o aperfeiçoamento da gestão pública de pessoas.A atuação da Secretaria abrangerá temas como a reforma administrativa; a estruturação de cargos e carreiras públicas, remuneração e benefícios; negociação com entidades representativas dos servidores públicos, por meio da mesa nacional de negociação permanente; aposentados e pensionistas; seleção dos cargos efetivos e contratos temporários, entre outros assuntos relacionados à vida funcional dos servidores. Outros secretáriosAlém de Mendonça, outros dois secretários também já foram nomeados para a pasta: Cristina Kiomi Mori, doutora em Política Social pela Universidade de Brasília (UnB), está à frente da Secretaria-Executiva; e Cilair Abreu, doutor em Administração pela UnB e ex coordenador-geral de Orçamento e Finanças na Enap, é o novo secretário de Gestão Corporativa.  Conheça a estrutura do Ministério da Gestão e da Inovação em Serviços Públicos  O Ministério da Gestão e da Inovação em Serviços Públicos foi estabelecido pelo Decreto nº 11.345, de 1º de janeiro de 2023. Além da estrutura regimental, o ato do presidente Lula também aprovou o quadro demonstrativo dos Cargos em Comissão e das Funções de Confiança e o remanejamento de cargos e funções para o novo ministério.A pasta foi criada com a atribuição de estabelecer as diretrizes, normas e procedimentos voltados à gestão administrativa, à política de gestão de pessoas, liderança e desenvolvimento de competências transversais; à transformação digital, governança e compartilhamento de dados; à administração do patrimônio imobiliário da União, entre outras competências voltadas para uma maior eficiência, eficácia e efetividade do serviço público federal. "}
{"titulo":"Ministério da Gestão e da Inovação tem em sua estrutura o Arquivo Nacional, Conarq, Dataprev, Enap e Funpresp","linkImagem":"","dataPublicacao":"06/01/2023 10h14","texto":"O Ministério da Gestão e da Inovação em Serviços Públicos, liderado pela economista Esther Dweck, contempla em sua estrutura, além das sete secretarias finalísticas, o Arquivo Nacional, o Conselho Nacional de Arquivos (Conarq), a Empresa de Tecnologia e Informações da Previdência (Dataprev), a Escola Nacional de Administração Pública (Enap) e a Fundação de Previdência Complementar do Servidor Público Federal do Poder Executivo (Funpresp-Exe). A estrutura regimental está estabelecida no Decreto nº 11.345, de 1º de janeiro de 2023.O Arquivo Nacional é responsável pela memória institucional do governo federal. Orienta os órgãos e as entidades na implementação de programas de gestão de documentos, seja qual for o suporte. Além disso, fiscaliza a aplicação dos procedimentos e operações com vistas à modernização dos serviços arquivísticos governamentais. Entre suas competências está também a responsabilidade pelos documentos de guarda permanente, de forma a garantir o acesso pleno à informação; e a implementação da Política Nacional de Arquivos, definida pelo Conselho Nacional de Arquivos.  O Conarq é o órgão central do Sistema Nacional de Arquivos (Sinar), que define diretrizes para arquivos no Brasil, visando à gestão, preservação e acesso aos documentos. Vinculado ao Arquivo Nacional, é um colegiado com representação dos arquivos públicos e dos poderes Executivo, Legislativo e Judiciário federais, além das associações de arquivistas, das instituições de ensino e pesquisa, e das organizações ligadas à Arquivologia, História, Ciência da Informação e Tecnologia da Informação e Comunicação.  A Dataprev é uma empresa pública orientada pela missão de prover soluções digitais para o exercício da cidadania, fornecendo soluções de Tecnologia da Informação e Comunicação para o aprimoramento e a execução de políticas sociais do Estado brasileiro. Estão entre os serviços prestados o processamento mensal de 37 milhões de benefícios previdenciários e, também, do Benefício de Prestação Continuada (BPC), Abono Salarial e Seguro-Desemprego.  A Enap tem o papel de transformar a Administração Pública com foco em competência, conhecimento, inovação, atitude, resultado e valor. A Escola surgiu da ideia de transformar a cultura e o modelo mental de cada agente público, para que estejam mais aptos para servir à sociedade. Por mais de 35 anos, tem proporcionado inovação na cultura da Administração Pública e acelerado a transformação no ensino, na gestão organizacional, digital, social e econômica.  Por fim, a Funpresp-Exe administra e executa planos de benefícios de caráter previdenciário complementar para os servidores públicos efetivos da União, suas autarquias e fundações desde a sua criação, em 2012. É uma fundação sem fins lucrativos, de direito privado, com autonomia administrativa. Está sujeita à Lei de Licitações, à obrigatoriedade de concurso público, e aos órgãos de controle e fiscalização como Tribunal de Contas da União (TCU), Controladoria-Geral da União (CGU) e Superintendência Nacional de Previdência Complementar (Previc). São mais de 100 mil servidores federais participantes da previdência complementar.  Estrutura  Os órgãos e entidades que compõem a estrutura regimental do Ministério da Gestão e da Inovação em Serviços Públicos estão organizados em quatro grupos principais: órgãos específicos singulares, órgão colegiado, entidades vinculadas e órgãos de assistência direita e imediata à ministra.  As sete secretarias finalísticas são os órgãos específicos singulares são as sete secretarias finalísticas: Extraordinária para a Transformação do Estado; Gestão e Inovação; Gestão de Pessoas e Relações do Trabalho; Governo Digital; Coordenação das Estatais; Gestão do Patrimônio da União; e Gestão Corporativa, além do Arquivo Nacional. O Conarq, por sua vez, é órgão colegiado. As entidades vinculadas são a Dataprev, Enap (pública) e Funpresp-Exe.  Para a assistência direta e imediata à ministra compõem a estrutura o Gabinete, Secretaria-Executiva, Ouvidoria, Corregedoria, Consultoria Jurídica, Assessoria de Participação Social e Diversidade, além das seguintes assessorias especiais: Comunicação Social, Assuntos Internacionais, Assuntos Parlamentares e Federativos, Controle Interno, Cooperação Federativa em Gestão e Governo Digital. "}
{"titulo":"Roberto Pojo será titular da Secretaria de Gestão e Inovação","linkImagem":"","dataPublicacao":"10/01/2023 09h19","texto":"A ministra da Gestão e da Inovação em Serviços Públicos, Esther Dweck, nomeou Roberto Pojo como o novo secretário de Gestão e Inovação da pasta. A portaria de nomeação foi publicada em edição extra do Diário Oficial da União desta segunda-feira (9/1). Servidor público há 30 anos, Pojo é bacharel em Ciência Política pela Universidade de Brasília (UnB) e, desde 2004, faz parte da carreira de Especialista em Políticas Públicas e Gestão Governamental (EPPGG).No governo federal, o novo secretário atuou nas áreas de minas e energia, relações institucionais, desenvolvimento social e gestão administrativa. Foi gerente de projetos na Secretaria do Conselho de Desenvolvimento Econômico e Social da Presidência da República e coordenador-geral no Departamento de Benefícios do Programa Bolsa Família.Já no governo do Distrito Federal, atuou nas áreas de transporte, concessões e permissões, articulação institucional, governança e compliance. Foi diretor do Departamento de Concessões e Permissões da Secretaria de Transportes, subsecretário de Serviços da Secretaria de Mobilidades, e de Governança da Casa Civil.No antigo Ministério da Economia, Pojo atuou como gerente de projetos, na então Secretaria de Gestão (Seges), no Programa TransformaGov, onde foi responsável pelo Projeto Piloto de Consultoria Executiva voltado à implementação do Programa de Gestão de Desempenho no Governo Federal.Secretaria de Gestão e InovaçãoRoberto Pojo estará à frente da secretaria que tem como missão o aperfeiçoamento e inovação da gestão dos órgãos e das entidades da Administração Pública Federal e na pactuação de seus resultados. A área também é responsável por cuidar da organização e funcionamento das estruturas organizacionais, cargos em comissão, funções de confiança e funções comissionadas de natureza técnica de todo o executivo federal.Ações estratégicas de inovação, modernização e aperfeiçoamento da gestão pública, bem como a gestão do conhecimento, também estão entre suas atribuições."}
{"titulo":"Andrea Macera é nomeada secretária de Competitividade e Política Regulatória do MDIC","linkImagem":"","dataPublicacao":"19/01/2023 18h57","texto":"A especialista em Políticas Públicas e Gestão Governamental, Andrea Pereira Macera, foi nomeada nesta quarta-feira (18/1) secretária de Competividade e Política Regulatória do Ministério do Desenvolvimento, Indústria, Comércio e Serviços (MDIC).Antes de ser nomeada para o atual cargo, Andrea estava na Agência Brasileira de Desenvolvimento Industrial (ABDI), atuando na transformação digital do setor produtivo. Tem experiência em microeconomia, sobretudo nos temas da defesa da concorrência, do comércio internacional e da política industrial.Nascida no Distrito Federal, Andrea é graduada em Relações Internacionais pela Universidade de Brasília (UnB), fez mestrados em Administração de Empresas pela Fundação Getulio Vargas (FGV) e em Administração Pública e Relações Internacionais pela Universidade Paris 1 Pantheon-Sorbonne, além de doutorado em Economia pela Universidade Católica de Brasília.Principal desafio“O principal desafio da Secretaria de Competitividade e Política Regulatória é a implementação de boas práticas regulatórias como um instrumento da política industrial moderna”, afirma a secretária. “Marcos regulatórios bem elaborados e adequadamente implementados resultam em maior previsibilidade, segurança jurídica, legitimidade e eficiência, reduzindo os custos do setor produtivo e estimulando investimentos. A Secretaria atuará em áreas que impactam significativamente o setor produtivo, como governança regulatória, infraestrutura, ambiente de negócios, metrologia e propriedade intelectual”, acrescenta.Como principais objetivos de curto e médio prazo, Andrea Macera menciona a proposição de uma estratégia nacional de melhoria regulatória, que inclua diferentes formas de disseminação de boas práticas regulatórias, e de aprimoramentos no marco regulatório de infraestrutura e no planejamento de longo prazo dos investimentos em infraestrutura; a implementação e o monitoramento das ações da Estratégia Nacional de Propriedade Intelectual, em parceria com o INPI; e, em parceria com o Inmetro, a proposição de uma estratégia nacional de infraestrutura da qualidade, alinhada às políticas industrial e de comércio exterior.Segundo Andrea Macera, a estagnação da produtividade da economia brasileira nas últimas décadas teve impactos negativos na competitividade das empresas domésticas. “Regulações inadequadas e barreiras à atividade econômica são alguns dos principais determinantes dessa estagnação. Por essa razão, políticas regulatórias definidas com base em evidências e com foco em resultados são importantes para a o desenvolvimento econômico”, ressalta. “A qualidade do desenho regulatório deve ser capaz de promover o comportamento virtuoso dos agentes de forma a maximizar a eficiência econômica e o bem-estar social”, pontua. De acordo com a secretária, a partir dessa premissa, a Secretaria de Competitividade e Política Regulatória passa a ter a missão de aumentar a competitividade do setor produtivo por meio de melhorias regulatórias, como base de uma política industrial moderna. “Essas melhorias regulatórias serão capazes então de induzir uma maior atividade econômica e um maior fluxo de investimentos por parte do setor produtivo brasileiro”, destaca.Experiência internacionalCom mais de 20 de atuação no governo federal, Andrea Macera tem experiência no desenho, negociação e implementação de políticas públicas e marcos regulatórios. A vivência profissional se estende ao desenvolvimento de relacionamentos com gestores de políticas públicas, tomadores de decisão e representantes do setor privado, com foco no estabelecimento de canais institucionais de construção e implementação de políticas, programas, projetos e instrumentos regulatórios.Andrea ocupou diversos cargos nos ministérios da Economia e da Indústria e Comércio Exterior e na Câmara de Comércio Exterior (Camex). Atuou em políticas de concorrência (antitruste), de comércio exterior e de apoio ao setor produtivo.Sua experiência no Mercosul teve como destaque o exercício da presidência do Comitê de Concorrência do bloco. A experiência internacional inclui o trabalho no Ministério da Europa e das Relações Exteriores (França), especificamente com desenho e implementação de instrumentos de fomento à competitividade do setor produtivo."}
{"titulo":"Emissão de debêntures incentivadas captou R$ 4,5 bilhões em novembro","linkImagem":"","dataPublicacao":"05/01/2023 16h23","texto":"As emissões de debêntures incentivadas alcançaram R$ 4,5 bilhões no mês de novembro de 2022, segundo dados da 108ª edição do Boletim de Debêntures Incentivadas, divulgado pela Secretaria de Política Econômica (SPE) do Ministério da Economia. Foram distribuídas oito debêntures de infraestrutura, vinculadas aos setores de energia, transporte, saneamento e telecomunicações. O prazo médio das emissões das debêntures de infraestrutura, em novembro, foi de 12,1 anos, com remuneração média de IPCA + 7,0%.Acesse a edição número 108 (novembro 2022) do Boletim de Debêntures IncentivadasEntre 2012 e novembro de 2022, o volume total distribuído em debêntures incentivadas foi de R$ 206,6 bilhões, com esforços amplos e restritos. O total do Capex (montante para aquisição de bens de capital de uma empresa) dos projetos de infraestrutura já aprovados pelas portarias autorizativas, nesse período, totaliza R$ 784,2 bilhões. Desse montante, R$ 529,4 bilhões estão vinculados a projetos que emitiram debêntures de infraestrutura.A SPE informa que, considerando posição ao final de novembro, ainda havia potencial de emissão de debêntures no valor de R$ 254,7 bilhões em projetos de infraestrutura já aprovados, distribuídos setorialmente da seguinte forma: energia (72,2%); transporte/logística (20,4%); saneamento e mobilidade urbana (7,2%) e telecomunicações (0,2%).Investidores Entre as distribuições realizadas por meio de Oferta Pública (Instrução CVM nº 400/2003) e Oferta Restrita (Instrução CVM nº 476/2009), a participação dos investidores pessoas físicas alcançou o montante de R$ 46,8 bilhões até novembro de 2022, correspondendo a 25,23% das debêntures incentivadas de infraestrutura distribuídas desde 2012.Ainda em relação aos Fundos de Infraestrutura, o percentual médio de aplicação em debêntures, até novembro de 2022, foi de 84% nos Fundos de Renda Fixa. Já nos Fundos em Direitos Creditórios, a participação originada das Debêntures de Infraestrutura alcançou 98% do Patrimônio Líquido (PL).Benefícios tributáriosAs debêntures incentivadas, instituídas pela Lei nº 12.431/2011, são relacionadas aos projetos de investimento em geral, especificamente aos projetos na área de infraestrutura definidos como prioritários, conforme regulamentado pelo Decreto nº 8.874/2016. Contam com benefícios tributários e constituem um mecanismo de funding de longo prazo, via mercado de capitais, em alternativa às fontes tradicionais de financiamento.A Agência Nacional de Aviação Civil (Anac) disponibiliza em seu site as demonstrações financeiras dos aeroportos concedidos. O objetivo da iniciativa é contribuir para o desenvolvimento do mercado secundário de debêntures do setor."}
{"titulo":"Receita abre nesta terça-feira (24/1) consulta ao lote residual de restituição do mês de janeiro","linkImagem":"","dataPublicacao":"23/01/2023 12h26","texto":"A partir das 10 horas desta terça-feira (24/1), o lote residual de restituição do Imposto de Renda Pessoa Física (IRPF) do mês de janeiro de 2023 estará disponível para consulta.  O crédito bancário para 136.565 contribuintes será realizado em 31 de janeiro, no valor total de R$ 368.017.854,27. Desse total, R$ 199.291.762,86 referem-se ao quantitativo de contribuintes que têm prioridade legal, sendo 3.069 contribuintes idosos acima de 80 anos, 20.624 contribuintes entre 60 e 79 anos, 2.349 contribuintes com alguma deficiência física ou mental ou moléstia grave e 6.568 contribuintes cuja maior fonte de renda seja o magistério. Foram contemplados ainda 103.955 contribuintes não prioritários. Para saber se a restituição está disponível, o contribuinte deve acessar a página da Receita na internet, clicar em “Meu Imposto de Renda” e, em seguida, “Consultar a Restituição”. A página apresenta orientações e os canais de prestação do serviço, permitindo uma consulta simplificada ou uma consulta completa da situação da declaração, por meio do extrato de processamento, acessado no e-CAC. Se identificar alguma pendência na declaração, o contribuinte pode retificar a declaração, corrigindo as informações que porventura estejam equivocadas. A Receita dispõe, ainda, de aplicativo para tablets e smartphones que possibilita consultar diretamente nas bases da Receita Federal informações sobre liberação das restituições do IRPF e a situação cadastral de uma inscrição no CPF. O pagamento da restituição é realizado na conta bancária informada na Declaração de Imposto de Renda, de forma direta ou por indicação de chave PIX. Se, por algum motivo, o crédito não for realizado (por exemplo, a conta informada foi desativada), os valores ficarão disponíveis para resgate por até um ano no Banco do Brasil. Neste caso, o cidadão poderá reagendar o crédito dos valores de forma simples e rápida pelo Portal BB, ou ligando para a Central de Relacionamento BB por meio dos telefones 4004-0001 (capitais), 0800-729-0001 (demais localidades) e 0800-729-0088 (telefone especial exclusivo para deficientes auditivos). Caso o contribuinte não resgate o valor de sua restituição no prazo de um ano, deverá requerê-lo pelo Portal e-CAC, disponível no site da Receita Federal, acessando o menu Declarações e Demonstrativos > Meu Imposto de Renda e clicando em “Solicitar restituição não resgatada na rede bancária”. "}
{"titulo":"Ministra Esther Dweck recebe visita institucional do presidente da CVM","linkImagem":"","dataPublicacao":"11/01/2023 18h17","texto":"A ministra da Gestão e da Inovação em Serviços Públicos Esther Dweck recebeu, na tarde desta quinta-feira (11/1), a visita institucional do presidente da Comissão de Valores Mobiliários (CVM), João Pedro Barroso do Nascimento. A agenda teve por objetivo iniciar o diálogo entre o novo ministério e a autarquia.Com a criação do Ministério da Gestão e da Inovação em Serviços Públicos (MGI), a coordenação das estatais passa a ser atribuição da Secretaria de Coordenação e Governança das Empresas Estatais, que faz parte da estrutura da nova pasta. Desse modo, o encontro teve por objetivo promover a cooperação e parceria entre as instituições nessa temática, já que muitas das estatais têm ações na Bolsa.Também estiveram presentes na reunião o assessor do MGI Danilo Bertazzi, o chefe de gabinete da Presidência da CVM, Pedro Castelar, a superintendente-geral da autarquia em exercício, Andréa Alves, e o superintendente de Relações Institucionais, Thiago Paiva Chaves.AgendaA ministra Esther Dweck está cumprindo uma série de agendas institucionais nesta semana voltada para o compromisso da pasta de promoção do diálogo com diversos setores da sociedade. Nesta terça-feira (10/1), a ministra e o secretário-executivo adjunto Adauto Modesto Jr. receberam a visita de Pedro Abramovay, representante no Brasil da Open Society Foundations, organização não governamental que promove valores de transparência e democracia."}
{"titulo":"PGFN abre negociações para regularizar débitos do Simples Nacional inscritos em dívida ativa","linkImagem":"","dataPublicacao":"18/01/2023 17h07","texto":"A Procuradoria-Geral da Fazenda Nacional publicou o Edital PGDAU nº dia 1, de 17 de janeiro de 2023, que divulga propostas de negociações para regularização de débitos apurados na forma do Simples Nacional inscritos em dívida ativa da União. A adesão está disponível até 31 de janeiro, no portal Regularize. As negociações permitem aos microempreendedores individuais (MEI), microempresas (ME) e empresas de pequeno porte (EPP) regularizarem suas dívidas com benefícios, como: entrada facilitada, descontos, prazo ampliado na quantidade de prestações e utilização de precatórios federais. Além disso, o valor mínimo da prestação é de R$ 50. As propostas de negociações abertas são duas. A primeira, a Transação de pequeno valor do Simples Nacional, possibilita o pagamento de entrada de 5% dividida em até 5 prestações mensais, sem desconto. O pagamento do saldo restante poderá ser feito da seguinte forma: até 7 meses, com desconto de 50% sobre o valor total; até 12 meses, com desconto de 45% sobre o valor total; até 30 meses, com desconto de 40% sobre o valor total; até 55 meses, com desconto 35% sobre o valor total.O acordo abrange apenas os débitos do Simples Nacional inscritos em dívida ativa há mais de um ano, cujo valor consolidado seja igual ou inferior a 60 salários mínimos.Confira as condições e o passo a passo da Transação de pequeno valor do Simples NacionalA segunda modalidade de negociação é a Transação por adesão do Simples Nacional. Ela permite que débitos do Simples Nacional inscritos em dívida ativa até 31 de dezembro de 2022 sejam pagos com entrada, referente a 6% do valor total da dívida (sem desconto), dividida em até 12 meses. O pagamento do saldo restante poderá ser dividido em até 133 prestações mensais, com desconto de até 100% dos juros, multas e encargo legal.O percentual de desconto concedido leva em consideração a capacidade de pagamento do contribuinte e a quantidade de prestações escolhidas. Mas atenção: é preciso que seja preenchida a Declaração de Receita/Rendimento diretamente no sistema.Nos casos em que não houver concessão de desconto, devido à capacidade de pagamento do contribuinte, o saldo poderá ser pago em até 48 meses após o pagamento da entrada.Confira as condições e o passo a passo da Transação por adesão do Simples NacionalSobre a cobrança de débitosA publicação do edital pela PGFN visa facilitar a permanência, o ingresso e reingresso de contribuintes no regime diferenciado do Simples Nacional. Os contribuintes interessados pelo regime do Simples Nacional têm até o próximo dia 31 de janeiro para regularizar pendências perante os entes federados: União, estados, Distrito Federal e municípios. Em regra, a cobrança dos débitos do Simples Nacional em dívida ativa é feita pela PGFN. No entanto, os estados, os municípios e o Distrito Federal podem passar a cobrar os próprios tributos por meio de convênio firmado. Assim, a responsabilidade da cobrança dos débitos deixa de ser da responsabilidade da União (PGFN).Nesse caso, basta acessar o portal do Simples Nacional e verificar a responsabilidade da cobrança. Feita a consulta, se a situação for “Enviado à PGFN”, significa que a PGFN é responsável pelo débito; se for “Transferido ao ente federado”, a regularização deverá ser perante o respectivo ente."}
{"titulo":"Reindustrialização do país é prioridade do MDIC, afirma Geraldo Alckmin","linkImagem":"https://live.staticflickr.com/65535/52607007874_b27be4aa3a_z.jpg","dataPublicacao":"04/01/2023 16h07","texto":"\n\nO vice-presidente da República, Geraldo Alckmin, tomou posse no cargo de ministro do Desenvolvimento, Indústria, Comércio e Serviços (MDIC), nesta quarta-feira (4/1), destacando os compromissos prioritários do órgão com a reindustrialização do país, a expansão do comércio exterior e a revitalização do setor de serviços. A cerimônia foi realizada no Salão Nobre do Palácio do Planalto, em Brasília, com a presença do presidente Luiz Inácio Lula da Silva.O MDIC volta a existir no governo Lula, com a missão de promover a articulação entre o setor produtivo e o governo federal para formular políticas de desenvolvimento econômico. “A recriação do MDIC é uma medida fundamental para o Brasil retomar o caminho do desenvolvimento”, disse Alckmin. Ele reforçou que “a retomada do crescimento sustentável sob o prisma da justiça social” tem na reindustrialização uma de suas premissas essenciais. O novo ministério, de acordo com o ministro, buscará contribuir para a construção de uma economia “inclusiva, criativa e sustentável, com mais empregos de qualidade e com respeito aos direitos dos trabalhadores”.“A desindustrialização precoce do país é grave”, afirmou Alckmin, constatação que levou, de acordo com o ministro, o presidente Lula a pedir a formulação, com urgência, de uma política moderna de desenvolvimento industrial para aprimoramento da produtividade e da competitividade do parque brasileiro. A eficácia desse processo, segundo Alckmin, exige a participação ativa do setor produtivo e da sociedade. “É do ambiente consensuado que resultará a política de reindustrialização brasileira”, ressaltou.Comércio exteriorSobre o comércio exterior, o ministro reforçou que o país precisa elevar o valor agregado de produtos e serviços, explorar sinergias entre os setores público e privado e dentro do próprio governo. Alckmin citou os benefícios da incorporação da Câmara de Comércio Exterior (Camex) e da Agência Brasileira de Promoção de Exportações e Investimentos (Apex Brasil) ao MDIC, sobretudo na articulação entre o governo e o setor produtivo, algo decisivo para o “reposicionamento da imagem do Brasil no mundo”. Ele assinalou que a integração do Brasil ao mundo passa também pelas importações. “O Brasil recuperará o lugar que merece no comércio exterior”, pontuou.O ministro observou que 2023 será um ano desafiador para o comércio exterior. Para ele, o aumento da competividade empresarial, a abertura de novos mercados e a inclusão de mais empresas de pequeno porte são o caminho para a superação dos desafios que virão. Alckmin destacou que o país – uma potência agroindustrial – precisa priorizar também os investimentos em alta tecnologia, citando as startups e a tecnologia da informação.Reforma tributária e agenda ambientalO ministro apontou que o MDIC contribuirá para a redução do Custo Brasil e para a melhoria do ambiente de negócios, e mencionou a necessidade da reforma tributária. Segundo Alckmin, nos diálogos que tem mantido com representantes do setor produtivo fica evidente a necessidade de “simplificação e avanço” do sistema tributário do país.       O meio ambiente também recebeu atenção especial no pronunciamento de Geraldo Alckmin, que enfatizou a necessidade de o Brasil assumir seu papel de protagonista para a descarbonização da economia global. O ministro afirmou que o desenvolvimento econômico em estreita sintonia com a preservação e valorização do meio ambiente é uma agenda prioritária do MDIC.  Assista à cerimônia de posse do ministro do Desenvolvimento, Indústria, Comércio e Serviços:"}
{"titulo":"Simone Tebet anuncia os integrantes do secretariado","linkImagem":"https://live.staticflickr.com/65535/52621811288_70c6ecdd84.jpg","dataPublicacao":"11/01/2023 17h14","texto":"\n\nA ministra do Planejamento e Orçamento, Simone Tebet, anunciou nesta quarta-feira (11/1), os integrantes de seu secretariado. A ministra destacou que o corpo decisório da Pasta é de equidade: contando ela, são três mulheres e três homens. Ela também informou que está em conversações para assegurar a diversidade étnica nas diretorias e em outros cargos de liderança no ministério.Na abertura do anúncio dos secretários, evento que reuniu a imprensa na sede do Ministério no começo da tarde desta quarta-feira, Simone Tebet enfatizou que a atuação da pasta terá como premissas fundamentais “a democracia e a cidadania”, salientando seu compromisso com as prioridades nos orçamentos e a atenção à diversidade.Ele pontuou que o equilíbrio das contas públicas será assegurado com o trabalho em estreita sintonia como o Ministério da Fazenda: “nossa prioridade será gastar bem o pouco que se tem”.A ministra também usou de uma figura de linguagem para caracterizar a equipe formada, a de uma orquestra. No caso, ela e o secretariado funcionarão como regentes de “uma partitura maior, que é aquela que está com o presidente Lula”.Simone Tebet enfatizou que as análises técnicas estarão sempre em primeiro plano no trabalho da equipe e agradeceu a parceria dos ministros Fernando Haddad (Fazenda) e Esther Dweck (Gestão e Inovação), além dos presidentes do Senado, Rodrigo Pacheco, e da Câmara dos Deputados, Arthur Lira, pelo apoio na montagem do secretariado.SecretáriosA Secretaria Executiva será chefiada por Gustavo Guimarães, economista especializado em Estatística, com doutorado e mestrado em Economia. Servidor de carreira do Banco Central, Gustavo foi secretário parlamentar no Senado, secretário de Avaliação, Planejamento, Energia e Loteria e ex-secretário especial adjunto no Ministério da Fazenda.Cientista política com mestrado, doutorado e pós-doutorado, Leany Ramos será a secretária de Planejamento. Leany foi secretária do Planejamento, Orçamento e Gestão nos governos de Rodrigo Rollemberg (DF) e Eduardo Leite (RS). Presidiu o Banco de Desenvolvimento do Extremo Sul (BRDE) e é servidora de carreira do Senado.Paulo Roberto Bijos, consultor de orçamento e doutorando em Ciências Políticas, será o secretário do Orçamento Federal. Ele já trabalhou como analista de Planejamento e Orçamento na secretaria da qual agora é titular. Foi também auditor federal de controle externo do Tribunal de Contas da União (TCU) e conselheiro substituto no Tribunal de Contas do Estado de São Paulo.A Secretaria de Assuntos Econômicos, Desenvolvimento, Financiamento Externo e Integração Nacional ficará sob responsabilidade de Renata Amaral, professora de comércio internacional na Faculdade de Direito da American University Washington College of Law, em Washington, nos Estados Unidos, cargo que deixou para se dedicar a suas funções no ministério.Economista e professor do Instituto de Ensino e Pesquisa (Insper), em São Paulo, Sérgio Firpo assume a Secretaria de Monitoramento e Avaliação para o Aperfeiçoamento de Políticas Públicas. Firpo tem mestrados em Economia e em Estatística e doutorado em Economia."}
{"titulo":"LA-BORA! gov ganha prêmio internacional","linkImagem":"","dataPublicacao":"11/01/2023 15h09","texto":"O LA-BORA! gov, laboratório de gestão inovadora desenvolvido por servidores do Ministério da Gestão e da Inovação em Serviços Públicos, venceu o prêmio “Global Public Service Team of the Year Awards 2022” (Time do ano em Serviço Público), divulgado no último dia 9 de janeiro. A premiação é realizada anualmente, desde 2018, pela Apolitical, plataforma global com sede em Londres, focada na melhoria do serviço público e em conectar servidores.O time foi eleito como o melhor na categoria \"Campeões de Aprendizado e Desenvolvimento\", concorrendo com equipes do Reino Unido, Colômbia, África do Sul, Brasil e de outros países. Outras duas equipes brasileiras também foram reconhecidas pelas inovações no serviço público:  E.I.T.A! Recife, campeão na categoria Digital Innovators; e Bolsa Verde, do Rio de Janeiro, vice-campeã na categoria Planet Protectors. Este é o 7º prêmio que o LA-BORA! gov recebe desde que foi fundado por servidores, há três anos. O reconhecimento veio depois da indicação de centenas de equipes de todo o mundo, analisadas por um painel de juízes da Apolitical, que selecionou uma lista de finalistas. Os vencedores foram decididos a partir de votação realizada por servidores e formuladores de políticas públicas de todo o mundo.  Para Luana Faria, coordenadora-geral de Integração e Inovação e cofundadora do LA-BORA! gov, \"esse prêmio é um grande presente para o LA-BORA, que completou três anos de existência no dia 8 de janeiro de 2023\". Luana ressalta que o laboratório de inovação foi uma iniciativa de servidores públicos, para ser espaço de confiança criativa, experimentação, aprendizagem e inovação. “Esse prêmio é do LA-BORA! gov e de todas as pessoas que fortalecem essa rede de inovação”, completa. Sobre o LA-BORA! GovO LA-BORA! gov foi criado em 2019, pelos próprios servidores, com o propósito de apoiar a criação de soluções inovadoras em gestão de pessoas para melhorar a experiência dos servidores e gerar valor público. O ambiente de aprendizagem também tem o objetivo de aproximar os servidores dos usuários finais dos serviços públicos e apoiar lideranças a trabalhar com empatia e foco em pessoas, resultando em maior engajamento e produtividade.Nos últimos três anos, o LA-BORA! gov realizou mais de 250 serviços, entre oficinas de cocriação, desenvolvimento de soluções inovadoras, mentorias, palestras, pesquisas e cursos, nas modalidades presencial e virtual. Mais de 140 mil servidores foram impactados, de 98% dos órgãos do Sistema de Pessoal Civil da Administração Pública Federal (SIPEC).A avaliação anônima dos usuários quanto aos serviços do LA-BORA! gov reflete a percepção e o impacto na vida dos usuários: 99% avaliaram a experiência como boa (28%) ou excelente (71%) e 98% disseram que participariam novamente dessas ações.Para saber mais sobre o LA-BORA! gov, clique aqui. Nesta página virtual também é possível acessar a Curadoria Temática, um repositório digital de modelos práticos, simples e intuitivos, que podem ser adaptados e aplicados em diferentes realidades no setor público.   Oficina com inscrições abertasAs ações do LA-BORA! gov para 2023 já começaram. Estão abertas as inscrições para a oficina Dinâmicas e Jogos Corporativos para engajar pessoas, construir relacionamentos e estimular a inovação, que será realizada no dia 23 de janeiro. O objetivo é desmistificar as dinâmicas de grupo e apresentar técnicas para criar conexão entre as pessoas, promover criatividade e inspirar a inovação nas equipes. A oficina será realizada em plataforma virtual. Portanto, podem participar servidores dos órgãos e entidades da Administração Pública Federal de todo o país.As inscrições para a oficina Dinâmicas e Jogos Corporativos vão até o dia 18 de janeiro e devem ser realizadas na página do LA-BORA! gov.A oficina será online, pela plataforma Zoom, no dia 23 de janeiro, das 9h às 12h, com atividades ‘mão na massa’. O link para transmissão ao vivo no YouTube será divulgado em breve.    "}
{"titulo":"Balança comercial tem superávit de US$ 1,69 bilhão na primeira semana de janeiro","linkImagem":"","dataPublicacao":"09/01/2023 15h05","texto":"A balança comercial brasileira registrou superávit de US$ 1,69 bilhão na primeira semana de janeiro. A corrente de comércio (soma de exportações e importações) aumentou 14,5% pela média diária, em relação a janeiro de 2022, alcançando US$ 10,80 bilhões. Os dados foram divulgados nesta segunda-feira (09/01) pela Secretaria de Comércio Exterior (Secex) do Ministério do Desenvolvimento, Indústria, Comércio e Serviços. Veja os principais resultados da balança comercial As exportações na primeira semana de janeiro cresceram 32,7% e chegaram US$ 6,25 bilhões, enquanto as importações diminuíram 3,6% e totalizaram US$ 4,56 bilhões.  A Secex verificou crescimento de 35,8% das exportações da Agropecuária no período, com US$ 1,07 bilhão. As vendas da Indústria Extrativa subiram 25,2%, chegando a US$ 1,27 bilhão, e os embarques da Indústria de Transformação aumentaram 34,3%, alcançando US$ 3,87 bilhões. Já nas importações, houve crescimento de 26,4% em Agropecuária, que somou US$ 110,63 milhões, e de 2,2% na Indústria de Transformação, que alcançou US$ 4,06 bilhões. Já a Indústria Extrativa reduziu as vendas (-38,8%), ficando US$ 356,96 milhões. "}
{"titulo":"Francisco Gaetani é nomeado para a Secretaria Extraordinária para a Transformação do Estado","linkImagem":"","dataPublicacao":"10/01/2023 11h28","texto":"O economista Francisco Gaetani foi nomeado para a Secretaria Extraordinária para a Transformação do Estado do Ministério da Gestão e da Inovação em Serviços Públicos. A Portaria de nomeação foi publicada em edição extra do Diário Oficial da União desta segunda-feira (9/1).Gaetani é mestre e doutor em Administração Pública e Políticas Públicas pela London School of Economics and Political Science (LSE) e graduado em Ciências Econômicas pela Universidade Federal de Minas Gerais (UFMG). Professor da Ebape/FGV, integrante da iniciativa “Uma Concertação pela Amazônia” e fellow do Instituto Arapyaú, o novo secretário está entre os 100 acadêmicos mais influentes do mundo na área de Políticas Públicas, na lista divulgada pela fundação britânica Apolitical.Servidor federal da carreira de Especialista em Políticas Públicas e Gestão Governamental (EPPGG), Gaetani possui larga experiência na Administração Pública federal, onde foi secretário-executivo do Ministério do Meio Ambiente; secretário-executivo adjunto do Ministério do Planejamento, Orçamento e Gestão (MPOG); secretário de Gestão da Secretaria de Gestão do MPOG; diretor de Formação da Escola Nacional de Administração Pública (Enap); diretor da Escola de Governo de Minas Gerais/Fundação João Pinheiro; assessor de Planejamento Acadêmico da UFMG; e gerente de Projetos da Fundação João Pinheiro, entre outros. Foi ainda secretário-executivo do Ministério do Planejamento, Orçamento e Gestão do governo Dilma e, em 2016, assumiu a presidência da Enap.Secretaria Extraordinária para a Transformação do EstadoEntre as atribuições da nova secretaria, estão a de promover estudos sobre a transformação do Estado, por meio de medidas a respeito da organização administrativa, servidores, empregados, tecnologia e prestação de serviços públicos; coordenar projetos destinados à simplificação administrativa, à eficiência e à efetividade da prestação dos serviços públicos; e propor políticas para ampliação da capacidade estatal da Administração Pública federal, tendo em vista a ampliação da participação social, igualdade de gênero, étnica e racial, proteção dos direitos humanos e enfrentamento de desigualdades sociais e regionais.Junto às demais secretarias do Ministério da Gestão e da Inovação em Serviços Públicos, a Secretaria Extraordinária irá propor critérios de ocupação de cargos em comissão e funções de confiança, com requisitos voltados à representatividade de mulheres, negros, indígenas, pessoas com deficiência e outros grupos sociais com acesso restrito a cargos diretivos. Promoverá ainda o aperfeiçoamento das normas de reserva de vagas em concursos públicos para negros, indígenas, pessoas com deficiência ou outros grupos sociais sub-representados em cargos públicos efetivos; e dos critérios para seleção, capacitação, reestruturação de carreiras e avaliação. Também estará no escopo da Secretaria Extraordinária a proposição de novas maneiras de prestação de serviços públicos e de medidas para integrar a Política Nacional de Gestão do Patrimônio da União. "}
{"titulo":"Confira os endereços dos canais oficiais de Comunicação dos novos ministérios","linkImagem":"","dataPublicacao":"04/01/2023 18h06","texto":"Os conteúdos dos ministérios da Gestão e da Inovação em Serviços Públicos; do Planejamento e Orçamento; e do Desenvolvimento, Indústria, Comércio e Serviços continuarão sendo divulgados, provisoriamente, em gov.br/economia. O Ministério da Fazenda já tem um novo endereço eletrônico: gov.br/fazenda.A nova configuração ministerial – estabelecida a partir de decretos assinados pelo presidente Luís Inácio Lula da Silva, no ato de sua posse, em 1° de janeiro de 2023 – devolveu o status de ministério a pastas como as secretarias especiais de Fazenda; de Produtividade, Competitividade; Assuntos Internacionais e Comércio Exterior; de Desburocratização, Gestão e Governo Digital, que antes integravam o Ministério da Economia.Confira como ficam as estruturas dos novos ministérios e os endereços dos sites e redes sociais:Ministério da FazendaMinistério da Gestão e da Inovação em Serviços PúblicosMinistério do Desenvolvimento, Indústria, Comércio e ServiçosMinistério do Planejamento e Orçamento"}
{"titulo":"Mulheres lideram em áreas estratégicas no MDIC","linkImagem":"","dataPublicacao":"12/01/2023 17h11","texto":"Responsáveis por chefiar áreas estratégicas do Ministério do Desenvolvimento, Indústria, Comércio e Serviços (MDIC), Tatiana Prazeres, Marcela Carvalho, Ana Paula Repezza e Andrea Macera, indicadas pelo vice-presidente e ministro Geraldo Alckmin, reforçam a presença das mulheres em cargos de liderança no governo federal.    Com mestrado em Direito e doutorado em Relações Internacionais, Tatiana Prazeres é servidora de carreira do MDIC e já atuou como conselheira sênior do ex-diretor-geral da Organização Mundial do Comércio (OMC), Roberto Azevêdo. Reconhecida como Jovem Líder Global pelo Fórum Econômico Mundial, Tatiana já comandou a Secretaria de Comércio Exterior (Secex), entre 2011 e 2013, no primeiro governo de Dilma Rousseff (PT), para onde agora retorna. Antes de voltar ao cargo de secretária de Comércio Exterior, Tatiana era diretora de Relações Internacionais da Federação das Indústrias do Estado de São Paulo (Fiesp).Marcela Carvalho, a nova secretária executiva da Câmara de Comércio Exterior (Camex), órgão vinculado ao MDIC, é servidora de carreira, analista de comércio exterior do ministério. Graduou-se em Relações Internacionais pela Faculdade Integrada do Recife e é mestre em Desenvolvimento e Comércio Internacional pela Universidade de Brasília (UnB). Marcela foi secretária-adjunta de desenvolvimento do MDIC, chefe da assessoria internacional e chefe da área de Comércio Exterior do Ministério do Planejamento, Orçamento e Gestão.Escolhida para ser a secretária de Competividade e Política Regulatória do MDIC, Andrea Macera é graduada em Relações Internacionais pela UnB, fez mestrados em Administração de Empresas pela Fundação Getúlio Vargas (FGV) e em Administração Pública e Relações Internacionais pela Universidade Paris 1 Pantheon-Sorbonne e doutorado em Economia pela Universidade Católica de Brasília. Especialista em Políticas Públicas e Gestão Governamental, ela estava na Agência Brasileira de Desenvolvimento Industrial (ABDI). Tem experiência em microeconomia, sobretudo nos temas da defesa da concorrência, do comércio internacional e da política industrial. Nos últimos anos, atuou com ênfase na área transformação digital.Graduada em Administração de Empresas pela Universidade Federal de Minas Gerais, com MBA em Comércio Exterior e Negócios Internacionais pela Fundação Getúlio Vargas e mestre em Gestão Internacional pela University of London, Ana Paula Repezza é especialista em análise de cenários internacionais, planejamento estratégico para mercados externos e relações governamentais em nível nacional e internacional. A nova diretora de Negócios da Agência Brasileira de Promoção de Exportações e Investimentos (Apex Brasil) vem atuando no comércio exterior brasileiro nas últimas duas décadas. Pela Apex-Brasil, representou o governo brasileiro em fóruns bilaterais e multilaterais ligados ao comércio exterior ao longo dos últimos 10 anos. Ana Paula foi diretora de Integração Produtiva e Desenvolvimento Econômico da Secretaria Especial de Assuntos Estratégicos da Presidência da República, e, antes de ser nomeada pelo ministro Geraldo Alckmin, atuava com secretária-executiva adjunta da Camex."}
{"titulo":"Assinatura GOV.BR facilita o envio de documentos de novos deputados à Câmara Federal","linkImagem":"","dataPublicacao":"05/01/2023 14h53","texto":"A assinatura eletrônica GOV.BR agora está integrada ao Gabinete Digital da Câmara dos Deputados. A tecnologia visa auxiliar os candidatos eleitos no envio da documentação pessoal obrigatória para a posse no cargo, marcada para o dia 1º de fevereiro. A solução proporciona mais praticidade, agilidade e segurança aos processos administrativos virtuais que envolvem a identificação dos parlamentares eleitos.Os futuros deputados federais têm até o dia anterior à posse para encaminhar à Câmara, por meio do Gabinete Digital, formulário que autoriza acesso ao seu imposto de renda, bem como declaração de comprove que não está impedido de assumir o cargo, conforme o art. 54 da Constituição. É na hora do envio desses documentos que eles devem usar a assinatura GOV.BR para confirmar digitalmente a autenticidade dos documentos.A integração do GOV.BR ao Gabinete Digital é uma parceria entre a Secretaria do Governo Digital do Ministério da Gestão e da Inovação em Serviços Públicos e a Câmara dos Deputados.AcessoPara obter a assinatura eletrônica, é necessário possuir conta nível Ouro ou Prata no GOV.BR, plataforma de relacionamento do Estado com o cidadão. Quem ainda não tem nenhuma das duas, basta o número do CPF para providenciar login e senha pelo aplicativo GOV.BR ou pela página web e, por meio de validação facial, obter a conta Ouro. Para conseguir a conta Prata, basta acessar a plataforma por login e senha nos bancos credenciados (Itaú, Agibank, Banco do Brasil, Caixa, Sicoob, Banrisul, BRB, Santander, Bradesco e Sicredi). O acesso ao Gabinete Digital da Câmara dos Deputados é feito mediante login e senha encaminhados por correspondência oficial da Casa aos novos parlamentares.Os candidatos não tomam posse se a documentação exigida não for apresentada remotamente junto com o diploma de eleito emitido pelo Tribunal Regional Eleitoral (TRE). Este documento não precisa da assinatura GOV.BR, mas deve conter certificação digital do próprio tribunal para ser encaminhado à plataforma da Câmara até 31 de janeiro.Gabinete DigitalO Gabinete Digital é a principal plataforma da Câmara dos Deputados para apoio à atividade parlamentar. Nela, existem diversas funcionalidades voltadas à automação dos serviços de apoio ao gabinete e ao acompanhamento do processo legislativo, customizáveis às necessidades do gabinete parlamentar. Também dispõe de funcionalidades voltadas ao fomento às ações de divulgação do mandato parlamentar e de interação com o cidadão por meio do Portal Institucional, como a divulgação de redes sociais do deputado, agenda política, canal de recepção e acompanhamento de demandas dos cidadãos, entre outras."}
{"titulo":"Simone Tebet assume Ministério do Planejamento e Orçamento sob o compromisso de ‘dar visibilidade aos invisíveis’","linkImagem":"https://live.staticflickr.com/65535/52609500563_874db4dc01_w.jpg","dataPublicacao":"05/01/2023 15h46","texto":"\n\n                                           Nesta quinta-feira (5/1), a nova ministra do Planejamento e Orçamento, Simone Tebet, tomou posse no cargo, em cerimônia realizada no Palácio do Planalto. Na oportunidade, Tebet destacou que “os pobres estarão prioritariamente no orçamento público, mas não apenas eles: a primeira infância, jovens, idosos, mulheres, negros, povos originários, pessoas com deficiência, a comunidade LGBT e os trabalhadores. Todos estarão no orçamento. Passou da hora de dar visibilidade aos invisíveis. Temos de abarcar todas essas necessidades sem causar desarranjo nas contas públicas”, afirmou em seu discurso.A diversidade do povo brasileiro – que marcou a entrega da faixa presidencial a Luiz Inácio Lula da Silva no último domingo – estará refletida no orçamento e planejamento federal, ajudando a promover a união, a pacificação e a reconstrução do país, com defesa da vida, da diversidade e do meio ambiente, assegurou Simone Tebet. “Quando o presidente Lula dá sua ordem e lança uma missão para todos nós, todos os ministros e ministras, de que se cumpra a Constituição, o que ele está dizendo é que ele quer o povo brasileiro nas políticas públicas e no orçamento”, reforçou.Ela apontou a importância da retomada de atenção a ações nas áreas de Educação, Saúde, Meio Ambiente, Segurança Pública, Moradia e Habitação, não apenas na elaboração anual, mas em planejamento que norteie o crescimento do país durante décadas. “O Plano Plurianual vai ser feito por diversas mãos, com a participação dos poderes, com a sociedade civil”, declarou Simone Tebet.A ministra defendeu a aprovação urgente da reforma tributária, para garantir menos tributos do consumo, que pressiona os mais pobres. O foco – salientou – é permitir que o Brasil migre para um sistema tributário menos regressivo, com simplificação e justiça tributária. “Somente assim teremos o crescimento necessário para garantir os empregos e renda para nossa população brasileira”, afirmou. Juntos, os integrantes de toda a equipe econômica vão combater a inflação, os juros altos, o aumento da dívida pública, mas também agir para acabar com a miséria e a fome, acrescentou a ministra.Outro ponto de atenção anunciado pela nova ministra é a elaboração de um Plano Nacional de Desenvolvimento Regional: “É preciso atacar as diferenças sociais e regionais para que não tenhamos mais a vergonhosa situação de ter a cara de uma mulher do Nordeste como a cara mais pobre do Brasil”.Simone Tebet ressaltou a importância de receber do presidente Luiz Inácio Lula da Silva o convite para assumir o Ministério do Planejamento e Orçamento – mesmo após ter manifestado divergências na condução da pauta econômica. “É isso que quero, porque eu sou um presidente democrata”, foi a resposta do presidente da República, relatou a ministra. “E um presidente democrata não quer apenas os iguais; quer os diferentes para se somar. Porque é assim que se constrói uma ação soberana, igual, justa e para todos”, concluiu a nova titular do Planejamento.O discurso de posse da ministra também celebrou o início do novo governo. Simone Tebet afirmou que chegava ao fim um período de quatro anos de negacionismo, de ataques à vida e à democracia, com discursos de ódio e propagação de mentiras, o que gerou divisão entre os brasileiros.Na cerimônia de posse, estiveram ao lado de Simone Tebet o vice-presidente e ministro do Desenvolvimento, Indústria, Comércio e Serviços, Geraldo Alckmin; o ex-presidente da República, José Sarney; o ministro da Casa Civil, Rui Costa; o ministro da Fazenda, Fernando Haddad; a ministra da Gestão e da Inovação dos Serviços Públicos, Esther Dweck; a ministra da Igualdade Racial, Anielle Franco; a senadora Eliziane Gama (Cidadania-MA); o senador Veneziano Vital do Rego (MDB-PB) e o deputado federal Isnaldo Bulhões Júnior (MDB-AL).Confira a cerimônia na qual Simone Tebet assume o comando do Ministério do Planejamento e Orçamento: "}
{"titulo":"Receita Federal começa a implantar novo Controle de Carga e Trânsito para o Modal Aéreo","linkImagem":"","dataPublicacao":"13/01/2023 16h43","texto":"A Receita Federal do Brasil (RFB) deu início nesta semana (na quinta-feira, 12/1) à implantação do novo processo de controle de carga e trânsito de mercadorias estrangeiras para o modal aéreo (CCT Aéreo). Esse sistema faz uso intensivo de ferramentas de gerenciamento de riscos e de tecnologia da informação para garantir mais agilidade e segurança aos fluxos logísticos de comércio internacional nos aeroportos do país. A meta é reduzir em 80% o tempo médio de liberação das cargas e também diminuir em até 90% as intervenções físicas. Com isso, CCT Aéreo permitirá a utilização de um padrão internacional de envio de informações eletrônicas, por meio do padrão Cargo XML, desenvolvido pela International Air Transport Association (IATA).O novo sistema, que dará suporte ao novo processo e que resulta de uma parceria entre a Secretaria da RFB e a Secretaria de Aviação Civil, teve seu desenvolvimento acompanhado pela IATA e contou com a colaboração massiva de intervenientes privados, especialmente das companhias aéreas, dos aeroportos e dos agentes de carga, principais usuários do novo sistema. O objetivo foi garantir a adequação das novas soluções às necessidades dos usuários dos serviços, visando o máximo de eficiência para sua operacionalização de forma a proporcionar mais competitividade e agilidade para o setor.A fase de implantação teve início na última quinta-feira (12/1), com a entrada em funcionamento do sistema em ambiente de treinamento do Portal Único Siscomex. A RFB recomenda que os operadores iniciem de imediato seus testes em ambiente de treinamento e a adaptação dos seus sistemas para que estejam aptos a operar por meio do do CCT Aéreo durante o primeiro semestre deste ano,  quando ocorrerá sua implantação definitiva e a substituição do atual sistema Mantra, conforme Cronograma de Implantação do Programa Portal Único de Comércio Exterior.Segundo a RFB, já está disponível e atualizado o manual do usuário do CCT Importação. Conforme novas soluções sejam implementadas, o manual será devidamente atualizado. Contribuições para melhorias do conteúdo são bem-vindas e poderão ser enviadas, assim como outras dúvidas ou sugestões relativas ao novo processo, para a caixa corporativa da Divisão de Despacho de Importação da Coordenação-Geral de Administração Aduaneira da RFB (diimp.coana.df@rfb.gov.br).Dúvidas ou eventuais dificuldades tecnológicas deverão ser tratados via Serpro, empresa responsável pelo desenvolvimento do sistema. Toda a documentação técnica necessária poderá ser encontrada nos links abaixo:"}
{"titulo":"Decreto especifica estrutura do Ministério do Planejamento e Orçamento","linkImagem":"","dataPublicacao":"20/01/2023 12h12","texto":"Foi assinado em 1º de janeiro pelo presidente da República, Luiz Inácio Lula da Silva, o Decreto nº 11.353/2023, que detalha a estrutura regimental do novo Ministério do Planejamento e Orçamento, suas competências e sua estrutura organizacional. As determinações do normativo entram em vigor em 24 de janeiro de 2023.Com o fim do Ministério da Economia, o governo federal criou o Ministério do Planejamento e Orçamento; o Ministério da Fazenda; o Ministério da Gestão e da Inovação em Serviços Públicos; e o Ministério do Desenvolvimento, Indústria, Comércio e Serviços. Os quatro novos órgãos abrangem as competências que antes estavam concentradas na Pasta da Economia. O Ministério do Planejamento e Orçamento tem cinco secretarias (órgãos específicos singulares), sendo elas: Secretaria-Executiva; Secretaria de Planejamento; Secretaria de Orçamento Federal; Secretaria de Assuntos Econômicos, Desenvolvimento, Financiamento Externo e Integração Regional; e Secretaria de Avaliação de Planejamento de Políticas Públicas.O Decreto explicita que a estrutura organizacional do Planejamento e Orçamento é formada, no âmbito dos órgãos de assistência direta e imediata ao ministro, pelo Gabinete do Ministro; pela Assessoria de Participação Social e Diversidade; pela Assessoria Especial de Comunicação Social; pela Assessoria de Relações Internacionais; pela Assessoria Especial de Assuntos Parlamentares e Federativos; pela Assessoria Especial de Controle Interno; pela Ouvidoria; pela Corregedoria; pela Consultoria Jurídica; pela Secretaria-Executiva; e pela Diretoria de Administração e Gestão Estratégica.Na estrutura do Ministério, os órgãos colegiados são a Comissão Nacional de Cartografia (Concar) e a Comissão Nacional de Classificação (Concla). As entidades vinculadas são a Fundação Instituto Brasileiro de Geografia e Estatística (IBGE) e o Instituto de Pesquisa Econômica Aplicada (Ipea).Áreas de competênciaAs áreas de competência do Planejamento e Orçamento abarcam os seguintes assuntos:- Elaboração de subsídios para o planejamento e a formulação de políticas públicas de longo prazo destinadas ao desenvolvimento nacional;- Avaliação dos impactos socioeconômicos das políticas e dos programas do governo federal e elaboração de estudos especiais para a reformulação de políticas;- Elaboração de estudos e pesquisas para acompanhamento da conjuntura socioeconômica e gestão dos sistemas cartográficos e estatísticos nacionais;- Elaboração, acompanhamento e avaliação do plano plurianual de investimentos e dos orçamentos anuais;- Viabilização de novas fontes de recursos para os planos de governo;- Formulação de diretrizes, acompanhamento e avaliação de financiamentos externos de projetos públicos com organismos multilaterais e agências governamentais. "}
{"titulo":"Receita Federal reorganiza lista dos serviços prestados via Chat RFB na 1ª Região Fiscal (DF, GO, MS, MT e TO)","linkImagem":"","dataPublicacao":"09/01/2023 18h16","texto":"Foi publicada no Diário Oficial da União nº 6, de 9 de janeiro de 2023, a Portaria SRRF01 nº 247 , de 5 de janeiro de 2023, que altera os horários de atendimento dos serviços prestados via Chat RFB na 1ª Região Fiscal (RF01), compreendendo o Distrito Federal e os estados de Goiás, Mato Grosso do Sul, Mato Grosso e Tocantins. A nova norma substitui  a Portaria SRRF01 nº 160, de 27 de maio de 2022.O canal de atendimento online Chat RFB foi colocado à disposição do contribuinte em abril de 2019 e a prestação dos serviços passou a ser feita por Região Fiscal a partir de dezembro de 2021.A alteração visa apenas retirar dos serviços de “Emissão de GPS” e “Regularização de Cadastro Previdenciário” da lista de serviços individuais, sendo que estes ainda serão prestados ao acessar os serviços “Regularizar débitos declarados em GFIP” e “Regularizar parcelamento de débitos declarados em GFIP”."}
{"titulo":"Milton Coelho comandará a Secretaria da Micro e Pequena Empresa e Empreendedorismo do MDIC","linkImagem":"","dataPublicacao":"20/01/2023 19h24","texto":"Milton Coelho será o secretário de Micro e Pequena Empresa e Empreendedorismo do Ministério do Desenvolvimento, Indústria, Comércio e Serviços (MDIC). A decisão foi anunciada nesta sexta-feira (20/1) pelo titular da pasta, o vice-presidente da República, Geraldo Alckmin. Nascido em Codó, no Maranhão, em 1964, Milton Coelho radicou-se no Recife durante a adolescência.Formado em Direito pela Universidade Federal de Pernambuco, é advogado e auditor do Tribunal de Contas do Estado de Pernambuco (TCE-PE) desde 1992. Deputado federal pelo PSB-PE, assumiu o mandato em 2021, na 56ª Legislatura da Câmara dos Deputados, com linha de atuação pautada nos temas Saúde, Educação e Tecnologia, Direitos Humanos e Serviços Públicos.Já foi vice-prefeito do Recife, participou do Governo Lula (2003 a 2006) como secretário Nacional de Inclusão Social do Ministério da Ciência e Tecnologia, e assessor do então ministro Eduardo Campos. Também foi secretário de Administração no governo de Pernambuco (2015 a 2018).A Secretaria da Micro e Pequena Empresa e Empreendedorismo é uma das cinco secretarias presentes na estrutura do MDIC (Decreto nº 11.340/2023). Conta com três departamentos: Departamento de Artesanato e Microempreendedor Individual; Departamento de Ambiente de Negócios, MPEs e Empreendedorismo; e Departamento Nacional de Registro Empresarial e Integração. "}
{"titulo":"Acompanhe a posse da ministra do Planejamento e Orçamento, Simone Tebet","linkImagem":"","dataPublicacao":"05/01/2023 10h32","texto":"Acompanhe ao vivo a cerimônia de posse da ministra do Planejamento e Orçamento, Simone Tebet, que acontece no Salão Nobre do Palácio do Planalto, em Brasília (DF)."}
{"titulo":"Balança comercial acumula superávit de US$ 1,7 bilhão em janeiro","linkImagem":"","dataPublicacao":"16/01/2023 15h01","texto":"A balança comercial brasileira acumula superávit de US$ 1,7 bilhão em janeiro, considerando resultados até a segunda semana do mês. A corrente de comércio (soma de exportações e importações) aumentou 7,6%, pelo critério de média diária, em relação a janeiro de 2022, alcançando US$ 20,2 bilhões. Os dados parciais da balança comercial de janeiro, até a segunda semana, foram divulgados nesta segunda-feira (16/1) pela Secretaria de Comércio Exterior (Secex) do Ministério do Desenvolvimento, Indústria, Comércio e Serviços (MDIC).Acesse os dados da balança comercial referentes à 2ª semana de janeiro de 2023 As exportações cresceram 16,8%, chegando a US$ 11 bilhões no acumulado do mês, enquanto as importações do período diminuíram 1,6%, alcançando US$ 9,2 bilhões. Esses percentuais consideram o critério de média diária das operações.Até a segunda semana de janeiro, considerando as exportações, o setor da Agropecuária cresceu 17,1%, somando US$ 1,8 bilhão de vendas externas. As remessas da Indústria Extrativa subiram 18,9%, chegando a US$ 2,4 bilhões, já a Indústria de Transformação cresceu 16,1%, alcançando US$ 6,6 bilhões.Nas importações, houve crescimento de 24% no setor da Agropecuária, que somou US$ 217 milhões, e alta de 5,8% na Indústria de Transformação, que alcançou US$ 8,4 bilhões. Já as importações do setor de Indústria Extrativa apresentaram queda de 46,3%, registrando US$ 626 milhões. Todas as variações são calculadas na média diária e comparadas em relação a janeiro de 2022."}
{"titulo":"Brasil registrou abertura de 3.838.063 novas empresas em 2022","linkImagem":"","dataPublicacao":"20/01/2023 19h16","texto":"O Brasil registrou 3.838.063 novas empresas abertas e o fechamento de 1.695.763 empreendimentos em 2022. Na abertura de empresas, houve retração de 4,8% sobre 2021, mas aumento de 14,1% em comparação com 2020. O ano terminou, portanto, com saldo positivo de 2.142.300 novas empresas abertas durante o período, com 20.191.290 empresas ativas ao final de 2022. Os dados fazem parte do Mapa de Empresas, elaborado pelo Ministério do Desenvolvimento, Indústria, Comércio e Serviços (MDIC) em parceria com o Serviço Federal de Processamento de Dados (Serpro).O Boletim do Mapa de Empresas atualizado, com informações relativas ao terceiro quadrimestre e dados consolidados de 2022, foi divulgado nesta sexta-feira (20/1) pelo Departamento Nacional de Registro Empresarial e Integração (DREI). O órgão faz parte da estrutura do MDIC.Com 7.796 novos empreendimentos registrados em 2022, o estado de Roraima apresentou o maior crescimento percentual de empresas abertas no ano: aumento de 6,9% em relação a 2021. Por outro lado, o estado do Amapá registrou o pior desempenho: queda de 18,5% (7.209 novas empresas ao longo do ano).As atividades econômicas mais exploradas pelas empresas abertas em 2022 foram comércio varejista de artigos de vestuário e acessórios (195.169 novas empresas); promoção de vendas (184.527 empresas abertas); cabeleireiros, manicure e pedicure (136.466 novos empreendimentos); preparação de documentos e serviços especializados de apoio administrativo não especificados anteriormente (131.376 empresas abertas); e obras de alvenaria (113.274 novas empresas).Tempo médio de abertura de empresasO tempo médio necessário para abertura de uma empresa no Brasil no período foi de um dia no final do terceiro quadrimestre de 2022 (ou seja, considerando a posição do encerramento do ano), o que representa aumento de uma hora (alta de 4,3%) em relação ao tempo médio registrado ao final do quadrimestre anterior.Já quando comparado ao mesmo período de 2021, o prazo foi reduzido em um dia (melhora de 50%). Em relação ao final de 2019, a queda foi de 3 dias e 10 horas (77,4%). Quando comparado com o início da série histórica (janeiro de 2019), a queda é de 4 dias e 9 horas (81,4%).Sergipe foi o estado que apresentou o menor tempo de abertura de empresas no terceiro quadrimestre de 2022: 6 horas, ou seja, queda de 4 horas (40%) em relação ao quadrimestre anterior.O estado do Pará registrou o maior tempo de abertura de empresas no Brasil na média do último quadrimestre de 2022: 2 dias e 3 horas, representando elevação de 15 horas (41,7%) em comparação ao segundo quadrimestre do ano.Aracaju conquistou o posto de mais ágil abertura entre as capitais, com tempo médio de 1 hora. Por outro lado, Belém teve o pior desempenho, exigindo 4 dias e 19 horas, em média, para a abertura de um novo negócio.QuadrimestreConsiderando recorte referente exclusivamente ao terceiro quadrimestre de 2022 (setembro, outubro, novembro e dezembro), foi apurada a abertura de 1.091.790 empresas no país, ou seja, queda de 9,9% em relação ao terceiro quadrimestre de 2021, além de retração de 21,7% em relação ao segundo quadrimestre de 2022.Foi verificado o fechamento de 539.423 empresas no último quadrimestre de 2022, o que significa aumento de 10,7% em relação ao mesmo período em 2021 e queda de 11,9% em relação ao segundo quadrimestre do ano passado.No recorte do último quadrimestre de 2022, o estado de Mato Grosso apresentou o melhor desempenho no ritmo de abertura de empresas, com aumento de 1,4% em relação ao terceiro quadrimestre de 2021 – porém com queda de 22% em relação ao segundo quadrimestre de 2022.O estado do Amapá apresentou os piores resultados ao registrar 1.927 empresas abertas no último quadrimestre, significando queda de 29,5% em relação ao terceiro quadrimestre de 2021 e retração de 27% sobre o segundo quadrimestre de 2022."}
